Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/tildelt_stotte_til_samisk_litteratur.html.tmx
Source language: nob
Languages: smj

source: Tildelt støtte til samisk litteratur
smj: Juolloduvvam doarjja sáme girjálasjvuohtaj

source: Sametingsrådet tildeler 1 251 4 00 kroner til utgivelse av samisk litteratur.
smj: Sámedikkeráde juollot 1 251 400 kråvnå sáme girjálasjvuoda almodibmáj.

source: En ny samisk forfatter er blant de som denne gangen får støtte.
smj: Dán bále l ådå sáme girjjetjálle daj siegen gudi dårjav oadtju.

source: Sametingsrådet gir 200 000 kroner i støtte til Forenkla forlag til utgivelse av den lulesamiske boken , skrevet av Ronald Urheim .
smj: Sámedikkeráde vaddá 200 000 kråvnå doarjjan almmudahkaj Forenkla forlag julevsámegiella girje «Muv Divtasvuodna» almodibmáj, mav Ronald Urheim la tjállám.

source: Boka består av to lange essays som beskriver forfatterens hjemsted Hellmofjorden både tidligere og i nåtiden, og i tillegg er det refleksjoner over kommunesammenslåing og barndomsminner fra begge sider av riksgrensen.
smj: Girjen li guokta guhka essaya ma girjjetjálle sijdabájkev gåvvidi Oarjjevuona sihke åvdusj ja dálásj ájgen, ja duodden dasi li ájádallama suohkanij aktidimen ja mánnávuodamujtojn goappásj biele rijkarájá.

source: Boka er skrevet på lulesamisk og norsk, og inneholder bilder fra Urheims oppvekst for å gjøre teksten enda mer levende.
smj: Girjje l tjáleduvvam julevsámegiellaj ja dárogiellaj, ja danna li gåvå Urheima bajássjaddamis vaj tæksta sjaddá ielle.

source: Maja Kristine Jåma Árvu/Sametinget – Det finnes få som skriver originalt på lulesamisk og det er derfor gledelig å kunne støtte et slikt manus, sier sametingsråd Maja Kristine Jåma (NSR), som har ansvar for kultur i sametingsrådet.
smj: Maja Kristine Jåma – Gávnnuji gallegattja gudi tjálli julevsámegiellaj álggogiellan ja danen la suohtas dákkir mánusav máhttet doarjjot, javllá sámedikkeráde Maja Kristine Jåma (NSR), guhti sámedikkeráden la åvdåsvásstediddje kultuvrraássjijs.

source: Støtte til oversettelser
smj: Doarjja jårggålimijda

source: Sametingets plenum la i revidert budsjett 2021 inn en prioritering som omhandler oversetting av litteratur for barn og unge over litteraturordningen.
smj: Sámedikke ållestjåhkanibme vuorodij 2021 revidieriduvvam budsjehtan girjálasjvuoda jårggålimev mánáj ja nuorajda girjálasjvuodaårdniga baktu.

source: I denne søknadsrunden kom det inn flere søknader om oversetting av bøker.
smj: Dán åhtsåmvuoron båhtin ållo åhtsåma girje jårggålimijda.

source: Tjihkkom Almmudahka ga i fjor ut en lulesamisk oversettelse av Alice i eventyrland og skal nå oversette oppfølgeren «Gjennom speilet».
smj: Tjihkkom Almmudahka almodij dijmmá Lisá Imájájmon / Alice i Eventyrland julevsámegiellaj ja dálla ájggu jårggålit mij la dan joarkka.

source: Forlaget har fått 95 000 kroner til oversettelsen.
smj: Almmudahka l oadtjum 95 000 kråvnå jårggålimbargguj.

source: Samme forlag har også fått 48 400 til å oversette klassikeren til lulesamisk.
smj: Sæmmi almmudahka aj la 48 400 kråvnå oadtjum klassihkkára jårggålibmáj julevsámegiellaj.

source: Boka er best kjent som , og er ei bok med tre historier om den lille bjørnen og den lille tigerens eventyr.
smj: Girjje l dåbddusamos namájn , ja girjen li gålmmå subttsasa unna biernatja ja unna tigeratja dáhpádusáj birra.

source: – Det er dessverre få som skriver skjønnlitteratur originalt på lulesamisk og dermed er vi avhengig av oversettelser for å øke hyllemeterne for utvalg av litteratur på lulesamisk.
smj: – Luodjom láhkáj li binná ulmutja gudi álggogiellan tjálli tjáppagirjálasjvuodav julevsámegiellaj ja danen dárbahip jårggålimijt vaj julevsámegiela girjálasjvuohta lassán ja vaj girjjehildojn la válljimmáhttelisvuohta.

source: Det er oppløftende å se at det kommer aktører som Tjihkkom Almmudahka på banen for nettopp oversetting av klassikere, sier Jåma.
smj: La måvtåstuhtte vuojnnet gå aktera dagu Tjihkkom Almmudahka jårggål klassihkkárijt, javllá Jåma.

source: I tillegg får Trøndelag fylkesbibliotek en støtte på 250 000 kroner til å fortsette arbeidet med å lage videofilmer med opplesning av bildebøker og illustrerte barnebøker på sørsamisk.
smj: Duodden dasi oadtju Trøndelága fylkagirjjevuorkká 250 000 kråvnå doarjjan joarkátjit bargguj videofilmaj dagátjit gånnå gåvvågirje ja illustrieriduvvam oarjjelsámegiela mánájgirje lågåduvvi.

source: – Flere foreldre har etterlyst mer video og lyd til barnebøker, slik at det også er mulig å kunne høre uttale av sørsamisk både for små barn og de som ikke har sørsamisk som morsmål.
smj: – Moadda æjgáda li gatjádallam ienep videojt ja jienav mánájgirjijda, nav vaj sihke smáves máná ja sij gejn ij la oarjjelsámegiella iednegiellan bessi gullat gåktu oarjjelsámegiella jienaduvvá.

source: Dette prosjektet er spennende å videreføre også til neste år, sier Jåma.
smj: La geldulasj joarkket prosjevtajn aj boahtte jahkáj, javllá Jåma.

source: I tillegg skal det oversettes flere bøker både i papirform og i e-bokform til sørsamisk og til pitesamisk.
smj: Duodden galggi ienep girje sihke páhperhámen ja E-girjjehámen jårggåluvvat oarjjelsámegiellaj ja bihtámsámegiellaj.

source: – Trøndelag fylkesbibliotek har gjort en stor jobb med å oversette litteratur for barn og unge til sørsamisk.
smj: – Trøndelága fylkkagirjjevuorkká l barggam stuora bargov girjálasjvuoda jårggålimijn mánájda ja nuorajda oarjjelsámegiellaj.

source: Det er meget godt å se at de jobber videre med sørsamiske oversettelser, i tillegg til at de også prioriterer oversettelser til pitesamisk.
smj: La riek buorre vuojnnet jut sij joarkki jårggålimij oarjjelsámegiellaj ja ájn vil vuorodi jårggålimijnt bihtámsámegiellaj.

source: For spørsmål eller intervju, kontakt sametingsråd Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
smj: Gatjálvisá jali ságájdahttem, guládalá sámedikkerádijn Maja Kristine Jåma (NSR), mob. +47 472 42 366, maja.kristine.jama@samediggi.no
